{"pages":[{"title":"404","text":"","path":"404/index.html","date":"06-15","excerpt":""},{"title":"categories","text":"","path":"categories/index.html","date":"06-15","excerpt":""},{"title":"search","text":"","path":"search/index.html","date":"06-15","excerpt":""},{"title":"tags","text":"","path":"tags/index.html","date":"06-15","excerpt":""}],"posts":[{"title":"适合入门的轻小说作品推荐","text":"#适合入门的轻小说作品推荐 大家平时有阅读的习惯吗？不一定要是艰深的文学名著，通俗小说也可以，比如说日本的轻小说之类的。轻小说从字面上理解就是可以轻松阅读的小说，同时会使用动漫风格绘图作为插画，其中不少的作品还会被改编为动画。 诶，平时只看动画吗？其实轻小说也很有趣的啦。没办法，就让博览群书的安利姬来给想入门的初心者推荐一些有趣的轻小说作品吧（其实你就是以前上课经常看闲书吧喂）。凉宫春日系列 「我对普通的人类没有兴趣。你们之中要是有外星人、未来人、异世界来的人、超能力者，就尽管来找我吧！以上。」 放在首位推荐的果然还得是它，《凉宫春日系列》是由日本作家谷川流创作的系列轻小说，负责小说插画的是伊东杂音。小说的各卷标题均为《凉宫春日的××》（××可用两个汉字代入）。 对于平淡无聊的日常生活无法忍受的凉宫春日创立了一个不可思议的社团——让世界变得更热闹的凉宫春日的团，通称SOS团。 同班同学阿虚、寡言读书少女长门有希、萌萌学姐朝比奈实玖瑠、神秘转校生古泉一树等人都因此被她牵扯了进来，但是阿虚以外的三人却有着凉宫春日不知道的大秘密。通俗易懂的来说就是以凉宫春日为中心的SOS团及成员的冒险故事。 2007年8月15日发售的系列第九卷小说《凉宫春日的分裂后》系列进入了长时间的停更状态，直到2011年5月25日《凉宫春日的惊愕》上下册终于千呼万唤始出来。在大家都以为谷川老贼从良后一直停更到了现在...... 《凉宫春日系列》于2006年和2009年都被改编成了动画，系列第四卷《凉宫春日的消失》也被制作为了剧场版。京阿尼负责的动画质量过硬，在当年也引发了讨论的热潮。 虽然系列小说的长时间停更使得作品讨论度远不及当年，但如果之前你没有接触过《凉宫春日系列》，或是只看过改编动画的话，在这里安利姬推荐你绝对不要错过充满谷川流天马行空想象的原作小说。奇诺之旅 「这世界并不美丽。然而，也因此美丽。」 世界上为何会有这么多不同的国家存在呢？能了解别人痛苦的国度、以多数表决所有事务的国度、12岁之后便得成为大人的国度等等……旅人奇诺与会说话的摩托车汉密斯展开周游列国的旅程，她们在每个国家必定只停留3天的时间，对在旅途中所看见的情景也不多加评判与干涉，只是静静的观察并接受，这就是小说《奇诺之旅》的故事。 从2000年第一卷出版以来，《奇诺之旅》已经走过了快20个年头，作者时雨泽惠一的写作频率也是越来越慢（喂！）。小说本身是单元剧的形式，每段故事对应一个不同国家，就算是以前没有阅读习惯的读者也很容易上手。虽然追了那么多年《奇诺之旅》安利姬也没有搞懂摩托车说话的原理啦，不过小说中最有趣的还是莫过于奇诺造访的那些奇妙国家，在看似离奇的国家和故事背后却总蕴含着深刻的寓意。小说在2003和2017年制作了两季的动画，但是因为小说和动画叙事节奏的不同，动画并没有很好地表现出原作小说的魅力，这也是安利姬推荐小说版的原因。 丹特丽安的书架「吾问汝，汝为人否？」「否，吾乃天，壶中之天。」 如果你喜欢和《奇诺之旅》一样的单元剧类型小说的话那《丹特丽安的书架》也是不容错过的一部作品。主人公修伊从曾用全领地的一半换取一本稀有书的收书狂祖父处，继承了古老的宅邸以及其所有的藏书。祖父开出的条件只有一个——要他继承“书架”。为整理遗物而造访宅邸的修伊在充斥着书本的地下室内，遇见了静静地读着书的少女——穿着漆黑的裙子、胸前挂着巨锁的少女妲丽安。她正是通往藏有禁断“幻书”的“丹特丽安的书架”的入口，储藏着恶魔智慧的门扉。什么？继承遗产一夜暴富还送一个可爱的萝莉？！我愿意干！ 本该被焚烧、丢失的古代图书馆的藏书，记录了雷击、魔物的召唤、获得恶魔的力量的秘诀等等藏有各种各样“力量”的本不该存在于世上的幻之书。一旦读过之后将会获得数之不尽的恩惠，但这将会使得世界的均衡面临崩溃的危机。本作的剧情发展就是修伊与妲丽安一同解决“幻书”所引发的问题。和《奇诺之旅》每段故事对应一个不同国家一样，《丹特丽安的书架》则是对应一本幻书。幻书的种类和能力也是各式各样，比如《等价之书》是一本教人走向期盼之富裕的辅导书。只要让对手听自己读的幻书内的字，那对方就必须拿出和幻书主人交出的物品等价的东西来交换。《模仿之书》则可以如实反映出封面所绘之人的内心，那个人过去有过什么经历？此刻正在想些什么？只要读了这本书，就能够得知她内心的一切。这些危险的书籍果然应该回收呢。 不过《丹特丽安的书架》在出版了第八卷后由于作者与出版社产生纠纷，就停止更新了。作者三云岳斗后来去写了新作《噬血狂袭》，书架的后续剧情也变为了有生之年系列。《丹特丽安的书架》在原作小说停更的同年有推出改编动画，最大的亮点就是可爱的妲丽安了。声优泽城美雪的御姐音和少年音非常具有辨识度，但是泽城太太最厉害的还是萝莉音啊，简直可爱到爆炸！awsl 魔法禁书目录「就让我用这只手，将你那无聊的幻想杀得片甲不留。」 少年，你听说过把妹之手吗？出处就是轻小说《魔法禁书目录》了。本书第一男主角上条当麻的能力「幻想杀手」拥有拥有能将任何能力无效化的效果。不过当麻经常吐槽自己的右手既没办法打倒不良少年，甚至连用来增加考试分数去把妹也不办不到。但实际上拜他的右手所赐，他总是会和一个又一个美少女相遇并且攻陷对方，这根本就是男性公敌吧喂！故事中的学园都市里学生占到了总人口的八成，“超能力开发”被列为绝大多数学生的必修课，在Level 0到Level 5的等级排名上相互竞争。上条当麻被评定为无能力者，但他的右手有着能将一切异能消除的不明力量。似乎是连同神的祝福一同抹杀的关系，他每天都过着不幸的生活。暑假的一天，在宿舍的阳台上，上条当麻遇见了一位挂在阳台栏杆上的修女。她自称禁书目录，脑海中装有十万三千册魔法书，正在从不为人所知的魔法世界逃亡。就这样，上条一脚踏进了把妹生活。 整部小说的开头大概是这样，但因为世界观过于庞大，《魔法禁书目录》连载了旧约22卷加上《新约魔法禁书目录》22卷也没把故事讲完……作者镰池和马也算是业界知名的打字机了，身兼多部轻小说坑写作并快乐着，真希望那些写到一半就坑掉的作者能多学习下他。《魔法禁书目录》曾被改编为了三季的动画，但是由于原作小说过多要素无法在动画中表现而删减掉了很多内容。而且因为动画制作时间跨度太大的关系已经完全追不上小说的剧情了，动画化的旧约部分说实话观感不是很好，所以还是强烈推荐直接阅读原作小说。但如果你之前没怎么接触过轻小说并对阅读大量文字有些抵触的话，《魔法禁书目录》并不是特别好的选择，因为大量的设定文字可能就会让人看得脑子爆炸……想体验庞大世界观以及各种精彩战斗并且不反感各种设定解说，那魔禁绝对是不容错过的作品。","path":"2018/11/15/适合入门的轻小说作品推荐/","date":"11-15","excerpt":"","tags":[{"name":"轻小说","slug":"轻小说","permalink":"https://hcl411x.github.io/tags/轻小说/"}],"preview":"imgs\\blog\\1.jpg"}]}